[
    {
        "quote" : "Yer a wizard Harry",
        "author" : "Rubeus Hagrid",
        "image" : "photo1"
    },
    {
        "quote" : "I hope you're pleased with yourselves. We could all have been killed — or worse, expelled. Now if you don't mind, I'm going to bed",
        "author" : "Hermione Granger",
        "image" : "photo2"
    },
    {
        "quote" : "It does not do well to dwell on dreams and forget to live.",
        "author" : "Albus Dumbledore",
        "image" : "photo3"
    },
    {
        "quote" : "To the well-organized mind, death is but the next great adventure.",
        "author" : "Albus Dumbledore",
        "image" : "photo4"
    },
    {
        "quote" : "You're a little scary sometimes, you know that? Brilliant... but scary.",
        "author" : "Ron Weasley",
        "image" : "photo5"
    },
    {
        "quote" : "It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.",
        "author" : "Albus Dumbledore",
        "image" : "photo6"
    },
    {
        "quote" : "The truth. It is a beautiful and terrible thing, and should therefore be treated with great caution.",
        "author" : "Albus Dumbledore",
        "image" : "photo7"
    },
    {
        "quote" : "Ah, music. A magic beyond all we do here!",
        "author" : "Albus Dumbledore",
        "image" : "photo8"
    },
    {
        "quote" : "Fear of a name only increases fear of the thing itself.",
        "author" : "Hermione Granger",
        "image" : "photo9"
    },
    {
        "quote" : "I’ll be in my bedroom, making no noise and pretending I’m not there.",
        "author" : "Harry Potter",
        "image" : "photo10"
    },
    {
        "quote" : "Hearing voices no one else can hear isn’t a good sign, even in the wizarding world.",
        "author" : "Ron Weasley",
        "image" : "photo1"
    },
    {
        "quote" : "Fawkes is a phoenix, Harry. Phoenixes burst into flame when it is time for them to die and are reborn from the ashes.",
        "author" : "Albus Dumbledore",
        "image" : "photo2"
    },
    {
        "quote" : "I solemnly swear I am up to no good.",
        "author" : "Harry Potter",
        "image" : "photo3"
    },
    {
        "quote" : "Happiness can be found, even in the darkest of times, if one only remembers to turn on the light.",
        "author" : "Albus Dumbledore",
        "image" : "photo4"
    },
    {
        "quote" : "Don’t let the muggles get you down.",
        "author" : "Ron Weasley",
        "image" : "photo5"
    },
    {
        "quote" : "I want to commit the murder I was imprisoned for.",
        "author" : "Sirius Black",
        "image" : "photo6"
    },
    {
        "quote" : "Are you insane? Of course I want to leave the Dursleys! Have you got a house? When can I move in?",
        "author" : "Harry Potter",
        "image" : "photo7"
    },
    {
        "quote" : "Why, dear boy, we don’t send wizards to Azkaban just for blowing up their aunts.",
        "author" : "Cornelius Fudge",
        "image" : "photo8"
    },
    {
        "quote" : "You think the dead we loved truly ever leave us? You think that we don’t recall them more clearly in times of great trouble?",
        "author" : "Albus Dumbledore",
        "image" : "photo9"
    },
    {
        "quote" : "If you want to know what a man’s like, take a good look at how he treats his inferiors, not his equals",
        "author" : "Sirius Black",
        "image" : "photo10"
    },
    {
        "quote" : "It matters not what someone is born, but what they grow to be.",
        "author" : "Albus Dumbledore",
        "image" : "photo1"
    },
    {
        "quote" : "Just because it’s taken you three years to notice, Ron, doesn’t mean no one else has spotted I’m a girl!",
        "author" : "Hermione Granger",
        "image" : "photo2"
    },
    {
        "quote" : "I think I'll just go down and have some pudding and wait for it all to turn up — it always does in the end.",
        "author" : "Luna Lovegood",
        "image" : "photo3"
    },
    {
        "quote" : "Just because you have the emotional range of a teaspoon doesn't mean we all have.",
        "author" : "Hermione Granger",
        "image" : "photo4"
    },
    {
        "quote" : "You can laugh, but people used to believe there were no such things as the Blibbering Humdinger or the Crumple-Horned Snorkack!",
        "author" : "Luna Lovegood",
        "image" : "photo5"
    },
    {
        "quote" : "I mean, it's sort of exciting, isn't it, breaking the rules?",
        "author" : "Hermione Granger",
        "image" : "photo6"
    },
    {
        "quote" : "Wit beyond measure is man’s greatest treasure.",
        "author" : "Luna Lovegood",
        "image" : "photo7"
    },
    {
        "quote" : "The thing about growing up with Fred and George is that you sort of start thinking anything's possible if you've got enough nerve.",
        "author" : "Ginny Weasley",
        "image" : "photo8"
    },
    {
        "quote" : "It is the quality of one’s convictions that determines success, not the number of followers.",
        "author" : "Remus Lupin",
        "image" : "photo9"
    },
    {
        "quote" : "I’m going to keep going until I succeed—or I die. Don’t think I don’t know how this might end. I’ve known it for years.",
        "author" : "Harry Potter",
        "image" : "photo10"
    },
    {
        "quote" : "I've always wanted to use that spell.",
        "author" : "Minerva McGonagall",
        "image" : "photo1"
    },
    {
        "quote" : "It does not do to dwell on dreams and forget to live.",
        "author" : "Albus Dumbledore",
        "image" : "photo2"
    },
    {
        "quote" : "Fear of a name increases fear of the thing itself",
        "author" : "Hermione Granger",
        "image" : "photo3"
    }
]
